/* Adobe Plugin Plist Files for TwirlTool */
/* Localized Strings for Spanish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Twist ToolEN";
CFBundleDisplayName = "Twist ToolEN";
CFBundleGetInfoHTML = "Twist ToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Twist ToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Twist ToolEN version 21.1.0";
